export const PRODUCTS = [
    {
      img: "https://best-time.biz/image/cache/catalog/20-04-2017/carnival-grand-1-590x590.jpg",
      name: "Наручні годинники \"Ордінарі\".",
      description: "Звичайні наручні годинники з круглим корпусом та чорним ремінцем. Мають велику циферблат з легкими арабськими цифрами та стрілками, що яскраво виділяються на чорному тлі. Ці годинники підійдуть для будь-якого випадку, будь то похід у гори або зустріч з друзями.",
      price: "1000 грн"
    },
    {
      img: "https://best-time.biz/image/cache/catalog/01-02/14-08/wishdoitbaks-590x590.jpg",
      name: "Наручні годинники \"Легенда\".",
      description: "Цей годинник забезпечить Вам стильний вигляд та відмінний показник часу. Вони мають сучасний дизайн та виконані з високоякісних матеріалів.",
      price: "2000 грн"
    },
    {
      img: "https://best-time.biz/image/cache/catalog/0015-8-17/carnivallondon-590x590.jpg",
      name: "Наручні годинники \"Престиж\".",
      description: "Цей годинник ідеально підійде для людей, які завжди встигають. Вони мають функцію точного показу часу, а також сучасний дизайн, який доповнить Ваш образ.",
      price: "3000 грн"
    },
    {
      img: "https://best-time.biz/image/cache/catalog/0015-8-17/02-12/carnivalboston1-590x590.jpg",
      name: "Наручні годинники \"Елегант\".",
      description: "Цей годинник стане чудовим доповненням до Вашого гардеробу. Вони мають витончений дизайн та виконані з якісних матеріалів. Вони точно прикрасять Ваш зап'ясток!",
      price: "4000 грн"
    },
    {
      img: "https://nusho.com.ua/photos/elem/f/20201002_222955_4621553_1.jpg",
      name: "Наручні годинники \"Сильвер Хронограф\".",
      description: "Чудовий варіант для чоловіків, які не люблять зайвих деталей, але цінують надійність та якість. Годинники мають сріблястий корпус, чорний циферблат зі стрілками та легкі арабські цифри, що робить їх легкими у використанні та зручними у читанні.",
      price: "1200 грн"
    },
    {
      img: "https://images.prom.ua/2694503592_chasy-detskie-naruchnye.jpg",
      name: "Наручні годинники \"Елегантний\".",
      description: "Ці наручні годинники з тонким корпусом та стильними золотими деталями будуть чудовим доповненням до будь-якого вбрання. Їх можна носити як на роботу, так і на вечірку з друзями. Зручний механізм та чіткий циферблат дозволять вам завжди бути вчасно.",
      price: "1500 грн"
    },
    {
      img: "https://images.prom.ua/505156183_w500_h500_sportivnye-chasy-led.jpg",
      name: "Наручні годинники \"Спортивний стиль\".",
      description: "Ці наручні годинники з чорним корпусом та червоними деталями стануть відмінним вибором для спортивних заходів та активного відпочинку. Вони мають великий циферблат з яскравими арабськими цифрами та стрілками, що легко виділяються на тлі.",
      price: "800 грн"
    }
  ]